<pad>	0
<unk>	0
<s>	0
</s>	0
<sos>	0
<eos>	0
▁a	-2.52112
.	-2.70026
▁A	-3.17151
▁in	-3.29315
▁the	-3.66895
▁on	-3.88381
▁and	-3.92677
▁is	-3.99955
▁man	-4.02132
▁of	-4.05665
▁with	-4.12829
,	-4.48135
s	-4.56373
▁woman	-4.66438
▁are	-4.71028
▁to	-4.83378
▁Two	-4.87447
▁at	-4.93531
▁wearing	-4.9639
ing	-4.98209
▁people	-5.07425
▁shirt	-5.13646
▁white	-5.14498
▁black	-5.21723
▁young	-5.24039
▁while	-5.25617
▁his	-5.27605
▁blue	-5.28705
▁an	-5.31784
▁	-5.33329
▁red	-5.39282
▁sitting	-5.45223
▁girl	-5.49681
▁standing	-5.51757
▁boy	-5.51779
▁dog	-5.53092
▁men	-5.53991
▁playing	-5.56324
-	-5.58483
▁street	-5.63566
e	-5.66824
▁down	-5.67927
▁group	-5.68616
▁front	-5.68885
▁her	-5.70406
▁walking	-5.72355
▁holding	-5.77861
▁water	-5.92314
▁by	-5.96573
▁The	-5.99398
▁one	-6.0461
▁green	-6.06948
▁up	-6.07469
ed	-6.07775
▁looking	-6.10061
▁for	-6.11548
▁An	-6.12069
▁child	-6.13036
▁women	-6.13057
▁outside	-6.1716
▁large	-6.17856
▁Thre	-6.18582
▁yellow	-6.19784
▁brown	-6.22136
▁two	-6.23406
▁through	-6.26325
▁little	-6.26516
▁person	-6.29455
▁hat	-6.29758
▁from	-6.31798
▁their	-6.32213
▁other	-6.3226
▁ball	-6.34567
▁over	-6.37502
▁children	-6.38313
▁next	-6.39915
▁into	-6.41621
▁small	-6.43943
▁out	-6.46056
▁dressed	-6.47535
▁building	-6.49684
▁People	-6.49831
▁jacket	-6.50254
▁another	-6.51263
▁running	-6.51631
▁riding	-6.52653
▁as	-6.55153
▁Man	-6.56164
▁around	-6.57163
▁orange	-6.57982
▁some	-6.58671
▁field	-6.61455
▁near	-6.61915
▁be	-6.6251
▁crowd	-6.64426
▁background	-6.65466
▁stands	-6.65788
▁pink	-6.6582
▁beach	-6.66067
▁behind	-6.67068
▁sidewalk	-6.68224
▁table	-6.70736
▁jumping	-6.73563
▁snow	-6.7385
▁sits	-6.76104
▁grass	-6.76912
y	-6.77281
▁that	-6.79435
'	-6.7964
▁bike	-6.79678
▁top	-6.82078
▁looks	-6.82274
▁camera	-6.83656
▁stand	-6.84989
▁air	-6.85792
▁girls	-6.86816
▁wall	-6.87085
▁player	-6.87752
▁off	-6.89648
▁hair	-6.90279
▁city	-6.90779
▁has	-6.9314
▁dogs	-6.93222
▁working	-6.93232
▁dress	-6.93289
▁gray	-6.93497
d	-6.9581
▁something	-6.96587
▁hand	-6.96972
▁older	-6.97688
▁talking	-6.97999
▁it	-6.98291
▁soccer	-6.99424
▁park	-7.00431
▁shorts	-7.00974
▁him	-7.01126
▁blond	-7.01379
▁guitar	-7.01607
▁pants	-7.02666
▁picture	-7.02926
▁walks	-7.04385
▁play	-7.06416
▁Asian	-7.06455
▁jeans	-7.06931
▁lady	-7.07749
▁smiling	-7.07803
▁plays	-7.08532
▁along	-7.09831
▁dark	-7.10877
▁car	-7.1114
▁game	-7.12029
▁them	-7.14143
▁food	-7.14339
▁carrying	-7.14362
▁boys	-7.14393
▁together	-7.14728
▁road	-7.14782
▁head	-7.163
▁bench	-7.16447
▁holds	-7.16515
▁walk	-7.16757
▁side	-7.17683
▁Four	-7.18619
▁long	-7.19165
▁face	-7.19952
▁sit	-7.21836
▁glasses	-7.22739
al	-7.22751
▁stage	-7.22924
▁back	-7.24676
▁baby	-7.25267
▁t	-7.2535
▁tree	-7.27359
▁bicycle	-7.27581
▁Seve	-7.28798
▁hands	-7.29533
▁rock	-7.29588
▁taking	-7.2987
▁doing	-7.31457
▁pool	-7.31496
▁old	-7.31867
▁watching	-7.31885
▁who	-7.32745
▁each	-7.34134
ral	-7.34198
▁area	-7.34645
▁ground	-7.35051
▁he	-7.35931
▁couple	-7.36009
▁baseball	-7.3763
▁boat	-7.38058
▁dirt	-7.38171
shirt	-7.38696
▁male	-7.3872
▁look	-7.39747
▁race	-7.40646
▁suit	-7.41719
▁day	-7.42107
▁performing	-7.42429
▁striped	-7.42569
▁coat	-7.42971
▁mouth	-7.43044
▁female	-7.43745
▁guy	-7.43745
▁middle	-7.44008
▁room	-7.44094
▁across	-7.45413
▁jumps	-7.45868
▁purple	-7.46201
▁uniform	-7.48547
▁Young	-7.49013
▁sign	-7.49078
▁sunglasses	-7.49176
▁under	-7.49351
▁eating	-7.49703
▁horse	-7.51452
▁d	-7.51927
▁sand	-7.53824
▁football	-7.54167
▁band	-7.54228
▁There	-7.54233
▁microphone	-7.55235
▁using	-7.55694
▁helmet	-7.56766
▁runs	-7.56865
▁reading	-7.5704
haired	-7.57593
▁three	-7.57965
▁watch	-7.58351
▁or	-7.59041
▁tennis	-7.59481
▁On	-7.60362
▁store	-7.61281
▁floor	-7.61402
er	-7.61909
▁mountain	-7.62774
▁construction	-7.62885
▁its	-7.63176
▁watches	-7.63763
▁players	-7.63798
▁work	-7.63843
▁train	-7.65066
▁cap	-7.65303
▁toy	-7.65549
uring	-7.65834
▁all	-7.65943
▁window	-7.65951
▁Woman	-7.66313
▁chair	-7.66738
▁wooden	-7.66805
▁against	-7.67405
▁rides	-7.68212
▁about	-7.6827
▁basketball	-7.68764
▁line	-7.69589
▁dancing	-7.70064
▁bag	-7.70203
▁ocean	-7.70264
▁try	-7.70573
▁clothing	-7.70588
▁team	-7.71776
▁waiting	-7.72709
▁past	-7.7319
▁busy	-7.73523
▁gett	-7.73992
▁having	-7.74272
▁restaurant	-7.74693
▁climbing	-7.74942
▁elderly	-7.7554
▁outdoor	-7.76106
▁kids	-7.76569
▁trees	-7.76906
▁workers	-7.76924
ly	-7.77342
▁colorful	-7.77753
▁swimming	-7.77795
▁making	-7.78777
▁light	-7.80837
▁posing	-7.81109
▁inside	-7.81304
▁singing	-7.82084
▁covered	-7.82794
▁tan	-7.83187
▁fence	-7.83738
▁"	-7.85542
▁stick	-7.85689
▁brick	-7.862
▁market	-7.87125
▁skateboard	-7.8737
▁ice	-7.87372
▁she	-7.88154
▁they	-7.88332
▁high	-7.89374
▁surround	-7.89583
▁ride	-7.90211
▁very	-7.90521
▁sweater	-7.90717
▁big	-7.91387
▁shirts	-7.92981
▁cart	-7.93175
▁catch	-7.93625
▁beside	-7.93931
▁open	-7.94123
▁hill	-7.94399
▁towards	-7.9478
▁cellphone	-7.94796
▁lake	-7.94936
▁hats	-7.95172
▁truck	-7.96111
▁bright	-7.96322
▁kitchen	-7.96495
t	-7.96562
▁motorcycle	-7.96904
▁book	-7.97184
▁jump	-7.97868
▁path	-7.98077
▁This	-7.98079
"	-7.98457
to	-7.98508
▁track	-7.98647
▁laying	-7.98728
▁body	-7.99162
▁vest	-7.99334
n	-7.99905
▁Men	-8.00098
▁umbrella	-8.00558
▁grassy	-8.00625
▁clothes	-8.01055
▁outdoors	-8.01283
▁river	-8.01462
▁arms	-8.0168
▁tank	-8.02024
▁piece	-8.02671
▁bus	-8.02766
▁outfit	-8.04494
▁get	-8.05349
▁lot	-8.06151
▁colored	-8.06656
▁swing	-8.07458
▁hard	-8.07564
▁others	-8.0768
▁sever	-8.08151
▁night	-8.08297
▁shopping	-8.08744
▁painting	-8.09664
▁above	-8.10383
▁event	-8.10385
▁enjoying	-8.10753
▁stone	-8.10872
▁worker	-8.1155
▁paper	-8.11929
▁uniforms	-8.12017
▁metal	-8.1282
▁run	-8.13033
▁ready	-8.13457
▁snowy	-8.13746
▁Five	-8.13751
▁drinking	-8.14134
▁trick	-8.14277
▁hanging	-8.14315
▁full	-8.14414
▁arm	-8.14808
▁like	-8.14946
▁sleeping	-8.16007
▁music	-8.1602
▁right	-8.16913
▁house	-8.17675
▁Children	-8.18205
▁backpack	-8.18407
▁away	-8.18919
▁many	-8.19031
▁phone	-8.1929
▁set	-8.19312
▁toddler	-8.1963
▁gathered	-8.19802
▁guys	-8.20243
▁shoes	-8.20261
▁shop	-8.20297
▁takes	-8.20637
▁bar	-8.20887
▁2	-8.20961
▁board	-8.20992
▁bridge	-8.21346
▁going	-8.21691
▁dance	-8.21975
es	-8.22316
▁pole	-8.22347
▁costume	-8.22684
▁wave	-8.23044
w	-8.23337
▁adults	-8.23723
▁both	-8.23726
▁rope	-8.23792
▁short	-8.24247
▁photo	-8.2459
▁smiles	-8.2491
▁after	-8.25272
▁what	-8.25482
▁fire	-8.25877
▁pose	-8.26087
▁leaning	-8.26245
▁left	-8.26692
▁skirt	-8.26723
▁attempt	-8.2687
▁gear	-8.2687
▁steps	-8.26882
hair	-8.27073
▁crowded	-8.27157
▁flowers	-8.27504
▁preparing	-8.27761
▁L	-8.28439
▁family	-8.29204
▁sunny	-8.29933
▁rocks	-8.30114
▁kid	-8.30207
▁subway	-8.303
▁have	-8.303
▁which	-8.30483
▁African	-8.30484
a	-8.30583
▁four	-8.30844
▁hockey	-8.31222
▁fishing	-8.31397
▁racing	-8.3234
ween	-8.32341
▁bet	-8.32715
▁flag	-8.33
▁cowboy	-8.33375
▁fountain	-8.33946
▁machine	-8.34722
▁wood	-8.35696
▁public	-8.36356
▁setting	-8.36751
▁corner	-8.36758
▁glass	-8.36921
▁laughing	-8.37095
▁forest	-8.37368
▁drink	-8.3779
▁instruments	-8.38183
▁chairs	-8.38257
▁volleyball	-8.38526
▁plaid	-8.38526
▁graffiti	-8.38726
▁shirtless	-8.39587
▁Some	-8.40334
▁appears	-8.40681
▁stairs	-8.40809
▁selling	-8.41094
▁prepare	-8.41261
▁plastic	-8.41975
▁number	-8.42149
▁match	-8.42158
▁concrete	-8.42388
▁adult	-8.42598
▁someone	-8.42612
▁view	-8.42696
▁couch	-8.42981
▁American	-8.43505
▁tall	-8.43589
▁sweatshirt	-8.44068
▁seated	-8.45433
▁scarf	-8.45761
▁computer	-8.46665
▁ramp	-8.47056
▁bags	-8.47116
▁beard	-8.47293
▁take	-8.47296
▁midair	-8.47491
▁cooking	-8.47644
▁putting	-8.47741
▁object	-8.48206
▁edge	-8.48367
▁sun	-8.484
▁equipment	-8.48587
▁toward	-8.48878
r	-8.48883
▁woods	-8.49106
▁asian	-8.493
▁sky	-8.49471
▁beautiful	-8.49651
▁slide	-8.50251
▁bed	-8.50818
▁boots	-8.50867
st	-8.50918
▁display	-8.51816
▁pushing	-8.51904
▁wear	-8.51978
▁does	-8.52651
▁nearby	-8.53342
▁there	-8.53672
▁distance	-8.53794
▁mountains	-8.5381
▁throwing	-8.54192
▁fish	-8.54241
▁trail	-8.54867
▁jersey	-8.55098
▁just	-8.55432
▁where	-8.55905
▁audience	-8.5638
▁cross	-8.564
ittle	-8.56856
▁door	-8.57278
▁police	-8.57326
▁rider	-8.57547
▁party	-8.57879
▁eyes	-8.57885
▁instrument	-8.57996
▁performs	-8.58239
▁crossing	-8.58276
▁ladies	-8.58305
▁playground	-8.58309
▁pulling	-8.58495
▁poses	-8.58521
▁vehicle	-8.58729
▁pictures	-8.58734
▁Women	-8.58793
▁winter	-8.58793
▁fe	-8.5939
▁cigarette	-8.60715
▁lawn	-8.61266
▁bikes	-8.61616
▁parade	-8.61767
▁leaves	-8.618
▁statue	-8.62519
▁driving	-8.62778
▁smoking	-8.62792
▁cleaning	-8.63259
▁painted	-8.63756
▁net	-8.6378
aged	-8.63831
▁filled	-8.63909
▁Frisbee	-8.64315
▁works	-8.64563
lying	-8.64732
▁station	-8.64832
giving	-8.65093
▁buildings	-8.6516
▁roof	-8.65349
▁yard	-8.65352
▁cutting	-8.65354
▁structure	-8.65613
▁beer	-8.6599
▁apron	-8.66412
▁skateboarder	-8.66511
▁cream	-8.66665
▁rocky	-8.66852
▁safety	-8.67194
▁horses	-8.67568
▁Group	-8.68531
▁smile	-8.68573
▁gloves	-8.69269
▁art	-8.69428
▁bottle	-8.6994
▁makes	-8.69966
▁concert	-8.7016
▁no	-8.70228
▁hit	-8.70263
▁friends	-8.70721
▁fruit	-8.7077
▁gentleman	-8.70984
▁school	-8.7127
▁lean	-8.71684
▁perform	-8.71735
▁court	-8.72093
▁shoulder	-8.72176
▁enjoy	-8.72245
▁cup	-8.72739
▁reads	-8.72942
▁martial	-8.73215
▁home	-8.73485
▁dock	-8.73549
▁showing	-8.73846
▁newspaper	-8.73874
▁shore	-8.74063
▁carrie	-8.74123
▁hold	-8.74198
▁box	-8.74752
▁rain	-8.74925
▁drums	-8.75038
▁sort	-8.75304
▁among	-8.75498
▁S	-8.76016
▁mother	-8.76077
▁cars	-8.76238
▁flower	-8.7627
▁Girl	-8.7679
▁pile	-8.77077
▁T	-8.77096
▁fix	-8.77243
▁bowling	-8.77245
▁wet	-8.77252
▁parked	-8.77418
▁rodeo	-8.77539
▁pointing	-8.77713
an	-8.77746
▁bunch	-8.77837
▁goggles	-8.77848
▁overlook	-8.77889
▁drinks	-8.78496
▁mask	-8.78575
▁practicing	-8.78724
▁counter	-8.79023
▁costumes	-8.79348
▁bull	-8.79615
▁suits	-8.79824
▁listening	-8.8007
▁arts	-8.80171
▁Someone	-8.80533
▁facing	-8.80833
▁make	-8.80893
▁tent	-8.81035
▁talks	-8.81176
▁dresses	-8.81334
▁vests	-8.81348
▁cliff	-8.81443
▁sports	-8.81913
▁ladder	-8.81929
▁vendor	-8.8194
▁bathing	-8.81962
▁show	-8.82015
▁grill	-8.82169
▁different	-8.82367
▁feet	-8.8237
▁teams	-8.82405
▁flying	-8.82577
▁paint	-8.82607
▁time	-8.82712
▁snowboarder	-8.82721
▁scene	-8.82756
▁electric	-8.83296
▁tie	-8.83525
▁gather	-8.8353
▁gold	-8.83598
▁onlookers	-8.83675
▁bird	-8.83827
▁Old	-8.84239
▁bucket	-8.84461
▁jackets	-8.84887
▁desk	-8.85091
▁biker	-8.85264
▁kick	-8.85384
▁wedding	-8.85507
▁speaking	-8.85648
▁staring	-8.86006
▁railing	-8.86011
▁can	-8.8608
▁coffee	-8.86146
▁empty	-8.86468
▁surfer	-8.8673
▁before	-8.86791
▁swinging	-8.87017
▁leather	-8.87765
▁parking	-8.87995
▁blanket	-8.8803
▁stop	-8.8808
▁conversation	-8.88419
▁Boy	-8.8904
▁surfboard	-8.89091
▁talk	-8.89341
▁basket	-8.89698
▁Person	-8.89742
▁younger	-8.89977
▁waves	-8.90099
▁kicking	-8.90127
▁flags	-8.9024
▁attire	-8.90311
▁purse	-8.90366
ers	-8.90566
▁go	-8.90576
▁swim	-8.90713
▁put	-8.90952
▁shot	-8.91082
▁break	-8.91423
▁items	-8.91759
▁foreground	-8.92099
▁skateboarding	-8.92352
▁In	-8.92533
▁reach	-8.92574
▁various	-8.92783
▁spectators	-8.92809
▁bowl	-8.93077
▁silver	-8.9347
▁cement	-8.93471
▁flip	-8.93636
le	-8.93716
▁legs	-8.93727
▁competition	-8.93817
▁same	-8.94164
▁life	-8.94173
▁meal	-8.94183
en	-8.94964
▁writing	-8.95394
▁business	-8.96261
▁lap	-8.96305
▁leaps	-8.96549
▁animal	-8.9666
▁place	-8.96665
▁this	-8.97345
▁Indian	-8.97709
▁way	-8.98163
▁lift	-8.98219
▁kneeling	-8.98481
▁musical	-8.9863
▁ski	-8.98791
▁rail	-8.98884
▁site	-8.99016
▁base	-8.99147
▁climbs	-8.9915
▁students	-8.99176
ic	-8.99183
▁stroller	-8.99592
▁lay	-8.99732
▁Six	-8.9989
▁balloon	-8.99968
▁alley	-9.00258
▁outfits	-9.00371
▁cake	-9.00642
▁screen	-9.01469
▁vegetables	-9.02451
▁sings	-9.02494
▁wait	-9.02517
▁leg	-9.02547
tries	-9.03094
▁chasing	-9.03261
▁bearded	-9.03294
o	-9.03524
▁bikini	-9.03746
▁bicycles	-9.03927
▁gathering	-9.04102
▁lit	-9.04144
▁says	-9.04158
▁skier	-9.04213
▁signs	-9.04298
▁kissing	-9.04403
▁pull	-9.04652
▁bride	-9.0484
▁platform	-9.05184
in	-9.05346
▁close	-9.0568
▁sunset	-9.05965
▁bald	-9.06058
▁fighting	-9.06094
▁military	-9.06357
▁walkway	-9.06373
▁blowing	-9.06593
▁surfing	-9.06702
▁violin	-9.06876
▁tables	-9.0744
▁helmets	-9.07449
▁throw	-9.0779
▁class	-9.07923
▁classroom	-9.07941
▁ledge	-9.07944
▁hot	-9.07952
▁balloons	-9.08266
▁foot	-9.08349
▁mirror	-9.08742
▁Construction	-9.09145
h	-9.0925
▁uses	-9.09275
▁laptop	-9.09321
▁diving	-9.0955
▁gym	-9.09559
▁collar	-9.09725
i	-9.09907
▁alone	-9.09957
▁son	-9.09985
▁pour	-9.10066
▁clear	-9.10088
▁scooter	-9.10142
▁check	-9.10304
▁fun	-9.1037
▁coming	-9.10427
p	-9.10454
▁sport	-9.10557
▁pass	-9.10788
▁hiking	-9.11186
▁sandy	-9.11327
▁B	-9.11337
▁wheel	-9.11407
▁resting	-9.11598
▁competing	-9.11599
▁bubbles	-9.1218
▁traffic	-9.12433
▁wooded	-9.12509
▁meat	-9.12625
▁course	-9.12849
▁Black	-9.1285
▁D	-9.13359
▁huge	-9.13374
▁desert	-9.13691
▁hang	-9.13817
▁float	-9.13922
▁officer	-9.13944
▁plate	-9.13989
▁shows	-9.14271
▁trunks	-9.14438
▁garden	-9.14698
or	-9.14738
▁artist	-9.14768
▁upside	-9.15094
▁town	-9.1517
▁opposing	-9.15397
▁well	-9.15399
▁headphones	-9.15413
▁helping	-9.15472
▁block	-9.15605
▁passing	-9.15687
▁brunette	-9.15828
▁goal	-9.15915
▁ring	-9.15972
▁cat	-9.16128
▁sandals	-9.16265
▁P	-9.16343
▁traditional	-9.16697
▁waving	-9.16734
▁faces	-9.17128
▁males	-9.17172
▁made	-9.172
m	-9.17323
f	-9.17468
▁father	-9.17571
▁urban	-9.17571
▁brightly	-9.17713
▁slid	-9.17841
▁stadium	-9.18454
▁swings	-9.1894
▁country	-9.18998
▁skiing	-9.19294
▁held	-9.19345
▁musicians	-9.19721
▁skating	-9.1981
▁seem	-9.20003
▁marathon	-9.20244
▁lights	-9.20355
▁Kids	-9.20488
▁karate	-9.20697
▁performance	-9.20701
▁drum	-9.20967
▁leash	-9.21121
▁church	-9.21151
▁doorway	-9.21156
nt	-9.21305
less	-9.21315
▁leaping	-9.21385
▁waits	-9.2149
▁give	-9.21575
▁teenage	-9.21582
up	-9.21599
▁bat	-9.21853
▁hole	-9.21977
▁stuff	-9.22067
▁shovel	-9.22178
▁clown	-9.22403
▁video	-9.22527
▁cafe	-9.22537
▁stream	-9.22976
▁golf	-9.2321
▁seen	-9.23488
▁type	-9.2385
▁Christmas	-9.23923
▁neck	-9.23952
▁five	-9.23987
▁photographer	-9.24332
▁C	-9.24346
▁shallow	-9.24392
▁turn	-9.24801
▁telescope	-9.24864
▁digging	-9.24865
▁tracks	-9.25215
▁office	-9.25311
▁eat	-9.25518
b	-9.26062
▁circle	-9.26349
▁deck	-9.26495
▁do	-9.26495
▁sculpture	-9.26678
▁pier	-9.26743
▁tattoo	-9.26951
▁dirty	-9.27047
▁brush	-9.27714
▁straw	-9.27742
▁row	-9.27869
▁shoulders	-9.28092
▁microscope	-9.2865
▁below	-9.28734
▁attached	-9.28755
▁mud	-9.28759
▁sled	-9.29164
▁accordion	-9.29212
▁sticks	-9.29615
▁asleep	-9.29707
▁multicolored	-9.29725
▁seat	-9.29806
▁hugging	-9.30235
▁photograph	-9.30559
▁nose	-9.30658
▁third	-9.30708
▁makeup	-9.30721
▁performer	-9.30756
▁coats	-9.30958
▁throws	-9.31008
▁lab	-9.31188
▁moving	-9.31207
▁beige	-9.31207
▁members	-9.31324
▁see	-9.31569
▁runner	-9.31687
▁friend	-9.31695
▁toys	-9.31707
▁grocery	-9.31712
▁happy	-9.31712
▁giant	-9.31713
▁produce	-9.31721
▁hoodie	-9.31736
▁crying	-9.31743
▁washing	-9.31899
▁project	-9.31966
▁Chinese	-9.3222
sleeved	-9.32399
▁pond	-9.32475
▁booth	-9.32708
▁how	-9.32736
c	-9.32898
▁umbrellas	-9.33037
▁gun	-9.33219
▁dinner	-9.33246
▁fight	-9.33523
▁canoe	-9.33548
lined	-9.33567
▁van	-9.33784
g	-9.33877
▁Guy	-9.34277
▁jogging	-9.34277
l	-9.34308
▁print	-9.34329
▁mid	-9.34395
▁not	-9.34402
▁relaxing	-9.34527
▁post	-9.34749
▁skate	-9.34784
▁himself	-9.34797
▁square	-9.34803
▁climb	-9.34883
▁tire	-9.35233
▁sweeping	-9.35639
▁cut	-9.36092
▁mat	-9.36204
u	-9.36331
▁barefoot	-9.36675
▁pushe	-9.36767
▁cane	-9.37212
▁underneath	-9.37468
▁closed	-9.37601
▁teeth	-9.37985
man	-9.38726
▁picnic	-9.39065
▁trampoline	-9.39065
▁racket	-9.39067
▁kind	-9.39098
▁streets	-9.39117
▁un	-9.39432
▁books	-9.39536
▁string	-9.39747
▁part	-9.40036
▁end	-9.40276
▁windows	-9.40565
▁device	-9.40766
▁dancers	-9.4099
▁drawing	-9.40997
▁pulled	-9.41044
▁tricks	-9.41061
▁falling	-9.41267
▁tongue	-9.41269
▁fallen	-9.41279
▁roller	-9.41293
▁pair	-9.41324
▁khaki	-9.41335
▁singer	-9.41354
▁individuals	-9.41363
▁fair	-9.41665
▁heavy	-9.41827
▁atop	-9.41977
▁center	-9.42389
▁decorated	-9.42424
▁goes	-9.4244
▁musician	-9.42495
▁cloth	-9.42666
▁camouflage	-9.42954
▁wide	-9.42954
▁deep	-9.42967
re	-9.43201
▁round	-9.43201
▁officers	-9.43216
▁sea	-9.43252
▁also	-9.43522
▁daughter	-9.43522
▁muddy	-9.43522
▁cyclist	-9.43623
▁hose	-9.43629
▁These	-9.43747
▁balls	-9.43933
▁festival	-9.44094
▁including	-9.44095
▁wetsuit	-9.44181
▁repair	-9.44195
▁robe	-9.44232
▁chef	-9.44777
▁Dog	-9.44779
▁covering	-9.45131
▁crosswalk	-9.45248
th	-9.45333
▁M	-9.45365
▁plants	-9.45485
▁hula	-9.45828
▁cold	-9.45829
▁button	-9.45939
▁help	-9.46207
▁heads	-9.46351
▁jean	-9.46553
▁splashing	-9.467
▁Small	-9.47001
▁blouse	-9.47001
▁tunnel	-9.47001
skinned	-9.47001
▁curly	-9.47006
ous	-9.47042
▁wrappe	-9.47373
▁indoor	-9.47431
▁low	-9.47563
▁bicyclist	-9.47742
▁carnival	-9.48188
▁airplane	-9.48193
▁dances	-9.4827
▁taken	-9.4828
▁but	-9.48753
▁infant	-9.48787
▁groom	-9.48787
▁mural	-9.48804
▁start	-9.48823
▁obstacle	-9.48925
▁guard	-9.48968
▁whil	-9.49044
▁speaks	-9.49191
▁lone	-9.49952
▁curb	-9.49995
▁eats	-9.50105
▁stunt	-9.50165
▁move	-9.50273
▁denim	-9.50605
▁railroad	-9.50607
▁appear	-9.50709
▁marching	-9.50858
▁picking	-9.5105
▁half	-9.51216
▁golden	-9.51244
▁pot	-9.5135
▁new	-9.51359
▁hitt	-9.51763
▁points	-9.51771
▁balcony	-9.51836
▁bandanna	-9.51836
▁flies	-9.51838
▁lie	-9.51977
▁hooded	-9.52017
▁log	-9.52363
▁backyard	-9.52457
▁trash	-9.52463
▁kicks	-9.52616
▁e	-9.52713
▁Child	-9.53082
▁pavement	-9.53082
▁nice	-9.53668
▁surface	-9.53711
▁polo	-9.53713
▁knee	-9.53863
▁opening	-9.53949
▁sleeps	-9.54035
▁catche	-9.54188
▁runners	-9.54376
▁passes	-9.54391
▁Workers	-9.54509
▁cow	-9.54581
▁E	-9.54807
▁keyboard	-9.54976
▁referee	-9.54981
▁colors	-9.55069
▁hoop	-9.55219
S	-9.55407
▁puddle	-9.55622
▁local	-9.55622
▁driver	-9.55699
▁bottom	-9.55886
▁rolling	-9.55896
▁pack	-9.5601
ial	-9.56037
▁dry	-9.56126
▁Lady	-9.56267
▁piano	-9.56267
▁presentation	-9.5627
▁overalls	-9.56318
▁touching	-9.5652
▁finger	-9.56526
▁laundry	-9.56916
▁landscape	-9.56916
▁paved	-9.57004
▁shooting	-9.5733
ies	-9.57384
▁so	-9.57562
▁inspect	-9.5757
▁protective	-9.57571
▁drives	-9.57648
▁raised	-9.57833
▁climber	-9.57897
▁slides	-9.58164
▁gymnast	-9.58215
▁New	-9.58243
▁gate	-9.58793
▁harness	-9.58859
▁balancing	-9.5889
▁fabric	-9.5889
▁living	-9.5889
▁wrestling	-9.5889
▁ear	-9.5928
▁image	-9.59853
▁direction	-9.59859
▁waterfall	-9.60228
▁sale	-9.60228
▁females	-9.60498
▁belt	-9.60553
▁examin	-9.60554
▁luggage	-9.60903
▁sewing	-9.60903
▁orient	-9.60904
on	-9.60907
▁boats	-9.61028
▁kayak	-9.61139
▁tile	-9.6127
▁chest	-9.61347
ar	-9.61463
▁White	-9.61584
▁slope	-9.61726
▁mustache	-9.61827
2	-9.62473
▁fall	-9.62595
▁shoe	-9.62612
▁rest	-9.62674
k	-9.62768
▁pitcher	-9.63084
▁scaffolding	-9.63215
▁professional	-9.63238
▁chain	-9.6329
▁banner	-9.63293
▁checkered	-9.63653
▁navy	-9.63657
▁spray	-9.63771
▁wheelchair	-9.63992
▁shade	-9.64042
▁kiss	-9.64336
▁tractor	-9.64352
▁ship	-9.64388
▁goods	-9.64523
▁motorcycles	-9.64975
▁rugby	-9.65057
▁swims	-9.65119
▁dancer	-9.65524
▁skis	-9.65659
▁fans	-9.65709
▁tool	-9.65935
▁plane	-9.65955
▁stool	-9.6613
▁pipe	-9.66211
ra	-9.66266
▁papers	-9.66327
▁smoke	-9.66407
▁warm	-9.66445
▁adjust	-9.6648
▁shaving	-9.6648
ch	-9.66607
▁swimsuit	-9.66875
▁cone	-9.67026
el	-9.67099
▁inflatable	-9.67199
▁staircase	-9.67199
▁poles	-9.67287
covered	-9.67349
▁guitars	-9.6748
▁motor	-9.67923
▁juggling	-9.67924
▁garbage	-9.67928
▁paints	-9.6818
ither	-9.68657
▁goalie	-9.68668
▁without	-9.68883
▁wine	-9.68978
▁plant	-9.69139
▁c	-9.69154
▁load	-9.69192
▁dust	-9.69406
▁F	-9.69659
▁arena	-9.69713
▁sheet	-9.69842
▁bubble	-9.69873
▁guitarist	-9.69876
▁club	-9.7013
▁conversing	-9.7013
▁escalator	-9.7013
▁drummer	-9.70131
▁teenagers	-9.70227
sleeve	-9.70294
▁bit	-9.70439
▁saxophone	-9.70561
ple	-9.70631
rs	-9.70646
▁opposite	-9.70876
▁palm	-9.70876
▁lunch	-9.70876
▁saw	-9.70877
▁floral	-9.70892
▁hammer	-9.71367
▁bending	-9.71487
like	-9.71542
▁crew	-9.71629
▁raise	-9.7194
▁hurdle	-9.72236
▁York	-9.72385
▁podium	-9.72385
▁funny	-9.72386
▁hay	-9.72408
▁pattern	-9.7241
▁thrown	-9.7245
▁examine	-9.7278
▁ears	-9.72812
▁reache	-9.72849
▁soldier	-9.72873
ion	-9.72874
▁stares	-9.72914
▁themselves	-9.73149
z	-9.73155
▁boxes	-9.73229
▁shoveling	-9.73529
▁moves	-9.7369
▁feed	-9.73868
▁serving	-9.73918
▁trumpet	-9.73918
▁clean	-9.74067
▁hiker	-9.74442
ten	-9.74612
▁only	-9.74682
▁multi	-9.74688
▁Blond	-9.74693
▁shaking	-9.74694
▁Here	-9.74697
▁american	-9.74741
side	-9.74969
▁surf	-9.75242
▁raft	-9.75276
▁st	-9.75436
▁acoustic	-9.75474
▁model	-9.75474
▁neon	-9.75474
▁dig	-9.75489
▁birds	-9.75718
▁pedestrians	-9.75883
v	-9.75912
▁towel	-9.75991
▁balance	-9.76009
▁hood	-9.76031
▁container	-9.76036
▁barbecue	-9.76262
▁cloudy	-9.76315
▁pajamas	-9.76382
▁use	-9.76721
▁fingers	-9.76737
ur	-9.76856
▁robes	-9.76905
▁puppy	-9.77055
▁teacher	-9.77065
▁sleeve	-9.77143
▁riders	-9.77341
▁lane	-9.77593
▁practice	-9.77614
▁you	-9.77687
▁animals	-9.77785
▁steep	-9.77808
▁garb	-9.77851
▁carpet	-9.77856
▁foreign	-9.77856
▁biking	-9.77856
▁caught	-9.77856
▁porch	-9.77856
▁machinery	-9.77871
▁bread	-9.77912
▁formal	-9.77954
▁walls	-9.78299
▁snowboard	-9.78496
▁beam	-9.78515
▁I	-9.7857
▁racetrack	-9.78662
▁wagon	-9.78662
▁polka	-9.78662
▁puck	-9.78664
▁underwater	-9.78668
▁flight	-9.787
▁bucking	-9.78874
▁jerseys	-9.78996
▁present	-9.79271
▁athletic	-9.79475
▁style	-9.79642
▁pan	-9.797
▁eye	-9.8003
▁motorbike	-9.80065
▁tub	-9.80126
▁tube	-9.80154
▁name	-9.80296
▁dive	-9.80315
▁re	-9.80817
A	-9.81085
go	-9.81105
▁marketplace	-9.81121
▁ponytail	-9.81121
▁six	-9.81121
▁suspended	-9.81128
▁shown	-9.81212
▁surrounding	-9.81374
▁cones	-9.81503
▁fill	-9.81723
▁good	-9.81754
▁amusement	-9.81954
▁compete	-9.81954
▁herself	-9.81954
▁hospital	-9.81954
▁heels	-9.81955
▁headband	-9.81964
▁haircut	-9.81972
▁observing	-9.81989
▁rais	-9.82112
▁participat	-9.82243
▁blocks	-9.82299
▁member	-9.826
▁drill	-9.82795
▁routine	-9.82795
▁summer	-9.82795
▁socks	-9.82897
▁G	-9.82973
▁bend	-9.83173
▁Girls	-9.83262
▁form	-9.83601
▁intersection	-9.83642
▁money	-9.83642
▁candy	-9.83643
▁hallway	-9.83644
▁was	-9.8376
▁chases	-9.84248
▁opponent	-9.84301
▁paddle	-9.84311
▁happily	-9.84497
▁narrow	-9.84497
▁paddling	-9.84497
▁maroon	-9.84497
▁softball	-9.84498
il	-9.84641
▁backwards	-9.8469
▁push	-9.84907
▁frame	-9.851
▁position	-9.85124
ul	-9.85343
apanese	-9.85359
▁first	-9.85363
▁visible	-9.85378
▁tools	-9.85763
▁bottles	-9.86058
▁jumpsuit	-9.86061
▁wind	-9.86101
▁fast	-9.86116
▁tattoos	-9.86362
▁laughs	-9.86376
▁things	-9.86426
▁finish	-9.86534
▁meeting	-9.86584
▁b	-9.86599
▁pieces	-9.86622
shirts	-9.86642
▁poster	-9.87023
▁carriage	-9.87106
▁plaza	-9.87106
▁cobblestone	-9.87106
▁sheep	-9.87107
▁firetruck	-9.87108
▁celebrating	-9.87141
▁fur	-9.87141
▁boxing	-9.87464
if	-9.87753
▁individual	-9.8784
▁leaf	-9.87991
▁Santa	-9.87991
▁spread	-9.87997
▁Male	-9.87999
amp	-9.88011
▁laugh	-9.88044
▁tackle	-9.88049
▁pitch	-9.88074
it	-9.88299
x	-9.88307
▁backpacks	-9.88316
▁benches	-9.88446
▁necklace	-9.88729
▁advertisement	-9.88733
▁shadow	-9.88736
▁athlete	-9.88737
▁swimmer	-9.88739
▁speed	-9.88752
▁speech	-9.88883
▁German	-9.88884
▁mound	-9.88884
▁cast	-9.88916
ri	-9.89152
▁beverage	-9.89642
▁sneakers	-9.89846
▁crosses	-9.89899
▁map	-9.90089
▁rests	-9.90245
▁bicyclists	-9.90464
▁flowered	-9.90505
id	-9.90592
▁wire	-9.90592
ter	-9.90596
▁color	-9.90602
▁mall	-9.90682
▁frisbee	-9.90694
▁chew	-9.90694
▁handstand	-9.90708
▁performers	-9.90806
▁airport	-9.90895
▁cheerleaders	-9.91035
▁mix	-9.91132
▁leading	-9.91282
▁Brown	-9.91611
▁greyhound	-9.91611
▁museum	-9.91618
▁squatting	-9.91658
ive	-9.91815
able	-9.91974
▁catcher	-9.92258
▁drive	-9.92333
▁broom	-9.92404
▁skirts	-9.92406
▁teenager	-9.9247
▁gravel	-9.92537
▁coach	-9.92538
▁space	-9.92538
▁reflective	-9.92539
▁BM	-9.9254
▁sells	-9.92614
▁kneels	-9.92738
▁patio	-9.93471
▁rink	-9.93471
▁downtown	-9.93473
▁job	-9.9348
▁teal	-9.93482
▁peace	-9.93493
▁sets	-9.93764
▁p	-9.9387
colored	-9.93947
▁stripes	-9.94077
▁helps	-9.94203
▁customers	-9.94211
▁pick	-9.94227
▁cyclists	-9.94247
▁fenced	-9.94252
▁forward	-9.94517
▁K	-9.94603
▁gas	-9.94726
▁hikers	-9.94742
▁buying	-9.94918
▁nap	-9.9525
▁figure	-9.95278
ight	-9.95295
▁tag	-9.95298
▁branch	-9.95337
▁courtyard	-9.95367
▁operating	-9.95367
ment	-9.95522
▁sell	-9.95564
▁grilling	-9.9559
▁toss	-9.95788
down	-9.95842
▁computers	-9.96138
▁boardwalk	-9.96332
▁mostly	-9.96359
▁welding	-9.9638
▁step	-9.96752
▁'	-9.9724
▁cook	-9.97275
▁silhouette	-9.973
▁african	-9.97301
▁formation	-9.97304
▁baskets	-9.97421
▁evening	-9.97534
▁ahead	-9.97731
."	-9.97831
la	-9.98068
▁snowboarding	-9.98135
▁student	-9.98228
▁Female	-9.9828
▁Street	-9.9828
▁airborne	-9.9828
▁garage	-9.9828
▁mom	-9.98281
▁storefront	-9.98285
▁homeless	-9.98315
▁redheaded	-9.98396
▁bare	-9.98403
▁bars	-9.9849
▁cheering	-9.98764
▁bass	-9.99269
▁sink	-9.99271
▁possibly	-9.99283
▁tee	-9.99361
▁bath	-9.99617
▁W	-10.001
▁act	-10.0017
▁Crowd	-10.0027
▁attention	-10.0027
▁crane	-10.0027
▁college	-10.0028
▁policeman	-10.0031
age	-10.0039
▁spinn	-10.0042
▁read	-10.0046
▁indoors	-10.0104
▁scub	-10.0105
▁blows	-10.0116
ist	-10.0117
▁motorcyclist	-10.0125
▁design	-10.0125
▁Large	-10.0128
▁liquid	-10.0128
▁newborn	-10.0128
▁village	-10.0129
▁action	-10.0132
▁pay	-10.0136
▁single	-10.0149
▁folding	-10.015
▁racer	-10.0154
▁tied	-10.0159
▁carry	-10.0168
▁smokes	-10.0174
▁weather	-10.0209
▁shar	-10.0211
▁fly	-10.023
▁gentlemen	-10.023
▁carving	-10.023
▁sofa	-10.023
▁song	-10.0233
▁live	-10.0241
▁medic	-10.0269
ian	-10.0296
▁crossed	-10.033
▁tray	-10.0331
▁sword	-10.0332
▁rainbow	-10.0333
▁motocross	-10.0333
▁item	-10.0333
▁smaller	-10.0409
▁bite	-10.041
▁serve	-10.0427
▁magazine	-10.0437
▁entrance	-10.0437
▁intently	-10.0437
▁orchestra	-10.0437
▁studio	-10.0441
▁range	-10.0444
▁bow	-10.0469
▁rowing	-10.0481
▁power	-10.0487
▁balding	-10.0517
▁stack	-10.052
▁caps	-10.0523
ir	-10.0523
▁stroll	-10.0538
▁fresh	-10.0538
▁bouquet	-10.0543
▁lick	-10.0543
▁barber	-10.0544
▁castle	-10.0546
▁soldiers	-10.0581
▁bikers	-10.0587
▁hits	-10.0627
▁sing	-10.0635
▁knife	-10.0649
▁stove	-10.0649
▁rough	-10.0649
▁waist	-10.0649
▁bathroom	-10.0649
▁craft	-10.0653
▁lead	-10.0669
▁cover	-10.0671
▁shaped	-10.0674
▁protest	-10.0681
▁bear	-10.0747
▁strange	-10.0753
▁knit	-10.0756
▁ceiling	-10.0757
▁converse	-10.0757
▁library	-10.0757
▁neighborhood	-10.0757
▁cricket	-10.0757
▁crouches	-10.0757
▁bushes	-10.0758
▁splashes	-10.0759
▁closeup	-10.0759
▁ballet	-10.0773
▁shoot	-10.08
▁knees	-10.0827
ll	-10.0835
▁objects	-10.0836
▁skates	-10.0864
▁choir	-10.0865
▁second	-10.0865
▁cardboard	-10.0865
▁O	-10.0895
▁N	-10.0903
▁backdrop	-10.0923
▁turned	-10.0934
am	-10.0941
▁backs	-10.097
▁grab	-10.0974
▁headscarf	-10.0975
▁iron	-10.0975
▁native	-10.0975
▁case	-10.0975
▁corn	-10.0976
▁lamp	-10.0979
▁guns	-10.099
▁heart	-10.1006
▁flipp	-10.1031
▁farm	-10.1081
▁Soccer	-10.1086
▁pizza	-10.1086
▁dishes	-10.1089
▁bank	-10.1091
▁tents	-10.1132
▁order	-10.1134
▁cards	-10.1177
ol	-10.1184
▁pit	-10.1189
▁taxi	-10.1205
▁fan	-10.1205
▁pillow	-10.1207
▁stopped	-10.1207
▁dish	-10.1208
▁w	-10.1225
▁stretching	-10.1226
of	-10.1232
▁sweep	-10.1243
▁army	-10.1282
▁fruits	-10.1287
C	-10.1288
▁mop	-10.1303
rubber	-10.1305
▁ceremony	-10.1312
▁conference	-10.1312
▁transportation	-10.1312
▁elephant	-10.1321
flops	-10.1323
▁stops	-10.1332
▁vehicles	-10.1342
ation	-10.1343
▁pen	-10.1345
▁watched	-10.1379
▁land	-10.1379
▁creek	-10.1427
▁leaving	-10.1427
▁billboard	-10.1427
▁dining	-10.1427
▁buckets	-10.1461
▁point	-10.1469
▁wheels	-10.1487
▁skateboards	-10.1506
▁tug	-10.152
▁bounc	-10.1526
▁keep	-10.1527
▁photos	-10.1542
▁birthday	-10.1543
▁outstretched	-10.1543
▁unicycle	-10.1543
▁naked	-10.1543
▁City	-10.1544
▁tower	-10.1551
▁suitcase	-10.1554
▁electronic	-10.1554
▁barrel	-10.1556
▁called	-10.1559
▁tend	-10.1565
▁R	-10.1583
▁blow	-10.1583
looking	-10.1591
T	-10.1592
▁plates	-10.1597
▁cups	-10.1626
ent	-10.1642
▁jewelry	-10.1661
▁Police	-10.1661
▁jet	-10.1662
▁photographs	-10.167
▁chicken	-10.1674
▁share	-10.1676
▁skater	-10.1679
▁pigeons	-10.1692
I	-10.1718
▁participate	-10.1739
▁tops	-10.1748
neath	-10.1775
▁excited	-10.1776
▁wrestle	-10.1777
▁dreadlocks	-10.178
▁married	-10.178
▁telephone	-10.178
▁security	-10.178
▁apartment	-10.178
▁ropes	-10.1785
▁apply	-10.1789
▁dune	-10.1794
▁ribbon	-10.1795
▁youth	-10.1796
▁vegetable	-10.1796
▁H	-10.1823
▁cuts	-10.1897
▁hall	-10.19
▁ballerina	-10.1901
▁wading	-10.1901
▁soda	-10.1901
▁calm	-10.1901
▁horseback	-10.1902
▁exercise	-10.1916
▁lines	-10.1939
▁falls	-10.1963
▁observe	-10.1964
▁directions	-10.1968
▁star	-10.1984
▁microphones	-10.2017
▁patient	-10.2018
▁pretty	-10.2023
▁rural	-10.2023
▁discussion	-10.2023
▁wings	-10.2023
▁terrain	-10.2024
▁loom	-10.2025
men	-10.2027
▁donkey	-10.2039
ry	-10.2048
▁balances	-10.2062
▁doors	-10.2062
▁pett	-10.2071
▁trailer	-10.2072
▁photographed	-10.2079
▁pet	-10.2101
out	-10.2103
ling	-10.2126
▁contain	-10.214
▁embrace	-10.2146
▁spoon	-10.2146
▁dimly	-10.2147
▁flute	-10.2147
▁rod	-10.2149
▁hillside	-10.2152
is	-10.2153
▁artwork	-10.2174
▁upon	-10.2188
▁checks	-10.2214
ack	-10.2238
▁cage	-10.2262
▁fisherman	-10.2271
▁huddle	-10.2271
▁straight	-10.2271
▁shake	-10.2274
▁Boys	-10.229
▁barrier	-10.2291
▁kite	-10.2298
▁attending	-10.2309
▁traveling	-10.2311
▁control	-10.2312
ical	-10.2324
▁collared	-10.2343
▁passengers	-10.2352
▁casual	-10.2393
▁Caucasian	-10.2398
▁derby	-10.2398
▁jungle	-10.2398
▁fancy	-10.2398
▁batter	-10.2403
▁doll	-10.2408
▁rug	-10.2419
▁gown	-10.242
▁doctor	-10.242
▁snack	-10.2421
▁gathers	-10.2439
ro	-10.2444
▁hike	-10.2523
▁ethnic	-10.2525
▁far	-10.2525
▁partially	-10.2526
▁steel	-10.2526
▁teaching	-10.2526
▁furry	-10.2526
▁pottery	-10.2528
▁shovels	-10.256
board	-10.2579
▁buy	-10.261
▁leads	-10.2652
▁crafts	-10.2652
▁lounge	-10.2656
▁calf	-10.2656
▁still	-10.2656
▁slightly	-10.2656
▁record	-10.2664
▁discussing	-10.2681
▁jockey	-10.2682
▁teammate	-10.2683
▁tight	-10.2688
▁entertain	-10.2735
▁cool	-10.2745
▁card	-10.2775
▁dusk	-10.2787
▁furniture	-10.2787
▁mobile	-10.2787
▁broken	-10.2787
▁fluffy	-10.2787
▁stall	-10.2787
▁more	-10.2788
▁kayaking	-10.2789
▁had	-10.2791
▁shaved	-10.2791
▁customer	-10.2817
▁cleans	-10.2833
▁camping	-10.2835
▁thumbs	-10.2844
war	-10.2845
▁turning	-10.2848
▁tattooed	-10.2851
▁clouds	-10.2854
▁writ	-10.2861
▁thin	-10.2867
▁leap	-10.2886
P	-10.289
▁clay	-10.2921
▁great	-10.2921
▁religious	-10.2921
▁bleachers	-10.2921
▁clapping	-10.2921
▁It	-10.2924
▁overhead	-10.2925
▁tea	-10.293
▁crouching	-10.2931
▁engaged	-10.2931
▁seats	-10.2934
lo	-10.2938
▁free	-10.2945
▁training	-10.2949
▁cheek	-10.295
▁come	-10.2954
▁shops	-10.2955
▁parents	-10.2957
▁rainy	-10.2975
▁shower	-10.2978
▁strike	-10.2987
▁St	-10.3018
▁r	-10.3038
▁sandwich	-10.3053
▁most	-10.3053
▁patch	-10.3055
▁advertising	-10.3056
se	-10.3072
▁trunk	-10.3088
▁duck	-10.3091
ver	-10.3103
▁creat	-10.3107
▁me	-10.3126
▁protesting	-10.3144
▁engine	-10.3164
top	-10.3176
▁similar	-10.3188
▁factory	-10.3193
▁gymnasium	-10.3193
▁slacks	-10.3193
▁trashcan	-10.3193
▁moment	-10.3194
▁cello	-10.3194
▁tape	-10.3203
▁po	-10.3204
▁clad	-10.3211
▁v	-10.325
ng	-10.325
▁candles	-10.3259
▁plac	-10.3263
D	-10.3277
American	-10.3283
▁coloring	-10.3298
▁though	-10.3328
▁Football	-10.3332
▁fencing	-10.3332
▁section	-10.3332
▁variet	-10.3332
▁downhill	-10.3332
▁turban	-10.3332
▁motion	-10.3332
▁hug	-10.3346
▁moped	-10.336
▁peer	-10.3368
▁tourist	-10.3368
▁waters	-10.3373
▁splash	-10.3377
▁grinding	-10.3379
▁cheer	-10.3387
▁follows	-10.3398
red	-10.3427
▁focus	-10.3438
▁listen	-10.3442
▁shin	-10.3443
ful	-10.345
E	-10.3453
ning	-10.3456
▁score	-10.3463
▁ornate	-10.3468
▁chalk	-10.3472
▁rack	-10.3472
▁yoga	-10.3472
▁chinese	-10.3472
▁fetch	-10.3473
▁logo	-10.3481
▁cooks	-10.3482
us	-10.3496
ie	-10.35
▁gymnastics	-10.35
▁glove	-10.3501
▁kilt	-10.3508
▁relax	-10.3516
▁following	-10.3517
▁teen	-10.353
est	-10.3539
op	-10.3565
▁tourists	-10.3578
midst	-10.358
▁covers	-10.3611
ized	-10.3613
▁exhibit	-10.3615
O	-10.3615
▁television	-10.3615
▁Middle	-10.3615
▁reflection	-10.3616
▁dunk	-10.3617
▁rear	-10.3619
▁numbers	-10.362
▁branches	-10.362
▁link	-10.3623
▁folded	-10.3626
▁perch	-10.3629
▁g	-10.3632
ct	-10.3644
▁paddles	-10.3646
▁horn	-10.3659
▁curve	-10.369
and	-10.3701
L	-10.3729
▁weaving	-10.376
▁flat	-10.3761
ying	-10.3785
▁chase	-10.3793
▁parachute	-10.38
▁material	-10.3801
▁de	-10.3802
et	-10.3837
mo	-10.3861
sh	-10.3874
▁spraying	-10.3906
▁Elder	-10.3907
▁wheelbarrow	-10.3907
▁forehead	-10.3907
▁dead	-10.3907
▁wheelie	-10.3915
▁athletes	-10.3922
▁closely	-10.3923
led	-10.3929
▁rows	-10.3933
▁fak	-10.3935
▁sprinkler	-10.3952
▁scen	-10.3968
ho	-10.3974
▁AT	-10.3991
weight	-10.4007
▁tropical	-10.4057
▁beanie	-10.4057
▁notebook	-10.4057
▁theater	-10.4057
▁fireman	-10.4064
▁belly	-10.4067
▁Red	-10.4075
ish	-10.4077
▁whom	-10.408
▁gestures	-10.4138
lit	-10.4157
▁pins	-10.416
▁listens	-10.4168
▁chopp	-10.4189
▁pin	-10.419
▁larger	-10.4201
▁He	-10.4203
ting	-10.4207
▁chess	-10.4208
circular	-10.4208
▁Couple	-10.4208
▁groceries	-10.4208
▁nature	-10.4208
▁peek	-10.4208
▁nighttime	-10.4209
▁hotel	-10.421
▁grabb	-10.4211
▁coaster	-10.4211
▁pale	-10.4211
▁crouched	-10.4212
ant	-10.4228
ine	-10.4236
▁sides	-10.4239
ping	-10.424
▁word	-10.4259
▁dot	-10.426
▁ages	-10.4277
▁laptops	-10.4296
▁speak	-10.4338
▁canvas	-10.4362
▁lecture	-10.4362
▁wild	-10.4362
▁crawl	-10.4362
▁sniff	-10.4362
land	-10.4363
▁stoop	-10.4363
▁scenery	-10.4364
▁world	-10.4365
▁pathway	-10.4365
▁casually	-10.4367
▁venue	-10.4368
▁messy	-10.4369
▁aisle	-10.4369
▁stare	-10.4381
▁swimmers	-10.4387
▁done	-10.439
▁practices	-10.4409
▁apple	-10.4413
▁co	-10.442
▁support	-10.4423
▁placed	-10.443
ha	-10.4472
li	-10.4494
▁observes	-10.4496
▁own	-10.4512
▁tires	-10.4516
▁visit	-10.4517
▁juice	-10.4518
▁movie	-10.4518
▁puppies	-10.4518
▁tripod	-10.4518
▁chat	-10.4518
▁carefully	-10.4518
▁rally	-10.4519
▁firemen	-10.4521
▁eastern	-10.4525
▁strip	-10.454
▁saying	-10.4554
ted	-10.4556
▁sized	-10.4561
▁notes	-10.4569
▁draw	-10.4573
im	-10.4575
▁win	-10.4583
ky	-10.4616
▁firefighters	-10.4619
▁peers	-10.4636
▁hugs	-10.4636
▁bricks	-10.4643
▁rollerskating	-10.4677
▁chatting	-10.4677
▁tail	-10.4677
▁chalkboard	-10.4677
▁shoreline	-10.4678
▁wares	-10.468
▁binoculars	-10.4684
▁mini	-10.4707
▁turns	-10.471
▁carts	-10.4715
▁approaching	-10.4716
▁viewing	-10.4728
▁jumped	-10.4796
round	-10.4805
▁pigtails	-10.4838
▁pumpkin	-10.4838
▁seven	-10.4838
▁yarn	-10.4838
▁hind	-10.4838
▁rollerblading	-10.4838
▁celebration	-10.4838
▁supplies	-10.4838
▁skinny	-10.4838
▁dough	-10.4838
▁portrait	-10.4839
▁tiny	-10.4842
▁touche	-10.485
▁missing	-10.4853
▁snowshoes	-10.4856
ite	-10.4857
▁rolled	-10.486
▁surfs	-10.4892
▁firefighter	-10.4897
▁passenger	-10.4897
▁bin	-10.4916
▁London	-10.5002
▁environment	-10.5002
▁umpire	-10.5002
▁pause	-10.5002
▁human	-10.5002
▁stump	-10.5002
▁sunlight	-10.5003
▁alleyway	-10.5003
▁descent	-10.5004
▁kisses	-10.5009
▁we	-10.5013
arious	-10.5019
▁oven	-10.5025
ne	-10.5031
▁complete	-10.5042
▁presents	-10.5049
▁feather	-10.5063
▁stripe	-10.5091
▁march	-10.5097
style	-10.511
▁teammates	-10.5135
▁races	-10.5139
▁torch	-10.5166
▁industr	-10.5169
▁modern	-10.5169
▁silly	-10.5169
ular	-10.5186
at	-10.5195
▁learning	-10.5196
▁shadows	-10.5197
▁trip	-10.5224
▁Multip	-10.5224
▁played	-10.5228
▁expression	-10.5231
▁hut	-10.5242
▁beat	-10.5249
▁masks	-10.5253
▁shades	-10.5254
▁mass	-10.5263
▁meet	-10.527
▁eggs	-10.5283
▁late	-10.5283
▁hoops	-10.5284
▁real	-10.5295
▁roll	-10.5307
▁While	-10.5338
▁briefcase	-10.5338
▁embracing	-10.5338
▁frozen	-10.5338
▁rifle	-10.5338
▁stomach	-10.5338
ta	-10.5338
▁almost	-10.5338
▁consist	-10.5338
▁chainsaw	-10.5338
▁arcade	-10.5338
▁semi	-10.5338
▁quickly	-10.5339
▁bowls	-10.5343
▁test	-10.5347
▁rollerskates	-10.5354
▁wig	-10.5404
▁camel	-10.5406
▁admir	-10.5407
▁products	-10.5419
▁displays	-10.5437
▁landing	-10.5442
▁con	-10.5478
▁collect	-10.5486
gg	-10.5492
wn	-10.5502
aseball	-10.551
▁contest	-10.551
▁alcohol	-10.5511
▁butterfly	-10.5511
▁lasso	-10.5511
▁Famil	-10.5511
▁medium	-10.5511
▁soap	-10.5511
▁handrail	-10.5512
▁Students	-10.5519
▁rapids	-10.5528
Baby	-10.5529
▁racers	-10.553
▁opens	-10.5533
▁midst	-10.5535
▁bib	-10.5543
ily	-10.5562
▁pads	-10.5578
▁featur	-10.5578
▁vendors	-10.5578
▁nail	-10.558
▁crates	-10.5582
▁touch	-10.5618
▁words	-10.563
W	-10.5638
um	-10.564
▁comes	-10.5646
▁chin	-10.5686
▁chocolate	-10.5686
▁gallery	-10.5686
▁trench	-10.5686
▁suspenders	-10.5686
▁spotted	-10.5687
▁indian	-10.5687
▁mechanic	-10.5688
▁service	-10.5688
▁flips	-10.5688
▁Pedestrians	-10.5693
▁scale	-10.5695
one	-10.5702
▁lower	-10.5715
▁build	-10.5716
▁lighting	-10.5716
▁bagpipes	-10.5736
▁interacting	-10.5741
▁leotard	-10.5758
▁gift	-10.5759
ve	-10.5759
▁pine	-10.5759
▁houses	-10.5763
▁owner	-10.5763
ance	-10.5775
▁Olympics	-10.5785
▁call	-10.5785
▁rolls	-10.5795
M	-10.5812
as	-10.5837
▁process	-10.5864
▁bamboo	-10.5865
▁debris	-10.5865
▁elaborate	-10.5865
▁shawl	-10.5865
▁valley	-10.5865
▁bulldozer	-10.5865
▁joy	-10.5865
▁decorative	-10.5866
▁sh	-10.5866
▁rooftop	-10.5867
▁cape	-10.587
▁nun	-10.5873
ated	-10.5875
▁scrubs	-10.5875
▁squirt	-10.5879
▁drawn	-10.5888
▁strapp	-10.5906
▁Co	-10.5914
▁tricycle	-10.594
les	-10.5957
▁camels	-10.5975
camera	-10.5998
way	-10.5999
ge	-10.6006
▁stones	-10.6025
▁milk	-10.6046
▁turquoise	-10.6046
▁double	-10.6046
▁rice	-10.6046
▁blood	-10.6047
▁lacrosse	-10.6047
▁drap	-10.6047
▁knitting	-10.6047
▁underwear	-10.6049
▁built	-10.605
▁within	-10.6073
▁war	-10.6077
▁gr	-10.6086
▁cab	-10.6095
ill	-10.6107
▁begins	-10.6117
▁n	-10.6125
▁sailboat	-10.6125
▁sp	-10.6127
▁boxer	-10.6158
▁scaffold	-10.6163
B	-10.6182
▁tights	-10.6194
▁wash	-10.6194
▁bra	-10.6209
▁poor	-10.6229
▁information	-10.6232
▁monument	-10.6232
▁amount	-10.6232
▁helicopter	-10.6232
▁stairway	-10.6232
▁mill	-10.6232
▁brass	-10.6233
▁playfully	-10.6234
▁Cheerleaders	-10.6235
▁rollerblades	-10.6243
▁wires	-10.6259
▁Tourists	-10.626
▁cameraman	-10.6269
mp	-10.6275
▁diver	-10.6287
▁machines	-10.6312
▁crown	-10.6313
▁hotdog	-10.6315
▁Olympic	-10.6315
▁wrestler	-10.6319
uck	-10.6319
tt	-10.6324
▁cute	-10.6356
▁ma	-10.6382
▁involv	-10.6397
▁odd	-10.6416
▁locat	-10.642
▁bathtub	-10.642
▁chisel	-10.642
▁contraption	-10.642
▁demonstration	-10.642
▁identical	-10.642
▁lounging	-10.642
▁merchandise	-10.642
▁pinata	-10.642
▁target	-10.642
▁trolley	-10.642
▁Mohawk	-10.642
▁monkey	-10.642
▁stretches	-10.6422
▁approaches	-10.6422
▁mower	-10.6428
▁ra	-10.6428
▁praying	-10.644
▁blankets	-10.6456
▁tackled	-10.6461
▁writes	-10.6466
▁beads	-10.6476
▁games	-10.6485
co	-10.6497
▁angel	-10.6505
▁swimsuits	-10.6507
▁gesture	-10.6508
▁sack	-10.6508
▁Wi	-10.6509
▁Kid	-10.6509
sized	-10.6512
▁stepp	-10.6518
▁camp	-10.6538
▁enter	-10.6544
line	-10.6547
▁wheeled	-10.6553
no	-10.6562
▁skiers	-10.6565
▁disc	-10.6568
▁hid	-10.6578
pe	-10.6581
ap	-10.6587
▁tour	-10.6594
▁company	-10.6613
▁highchair	-10.6613
▁lime	-10.6613
▁marble	-10.6613
▁wife	-10.6613
▁mohawk	-10.6613
▁plain	-10.6613
▁surgery	-10.6613
▁polish	-10.6613
▁Band	-10.6614
▁highway	-10.6617
▁Lot	-10.6622
▁story	-10.6624
▁brushes	-10.6625
▁mountainside	-10.6625
▁mow	-10.6648
▁spot	-10.6703
▁pillar	-10.6706
tion	-10.6764
▁j	-10.6767
ma	-10.6787
ke	-10.6798
▁cheese	-10.6809
▁demonstrating	-10.6809
▁heavily	-10.6809
▁shaggy	-10.6809
▁stilts	-10.6809
▁tiger	-10.6809
▁sledding	-10.6809
▁mug	-10.6809
▁location	-10.6809
▁find	-10.6809
▁main	-10.681
▁steam	-10.6811
▁were	-10.6817
▁interesting	-10.6823
▁cargo	-10.6828
▁followed	-10.683
▁battle	-10.6832
▁fishes	-10.6834
ard	-10.6863
▁pretending	-10.6869
▁gazes	-10.6869
▁loaded	-10.6871
R	-10.6879
▁jogs	-10.6879
N	-10.6895
▁couples	-10.6902
▁pedestrian	-10.6904
▁scooters	-10.692
▁lifted	-10.6936
work	-10.6941
na	-10.6943
▁will	-10.6952
▁menu	-10.6974
▁aprons	-10.7
▁burgundy	-10.7009
▁cycling	-10.7009
▁butcher	-10.7009
▁beret	-10.7009
▁snowsuit	-10.7009
▁spotlight	-10.7009
▁breakdancing	-10.7009
▁workshop	-10.7009
▁sad	-10.7009
▁homemade	-10.7009
sses	-10.701
▁jumper	-10.7015
▁axe	-10.7018
▁bush	-10.7021
▁shiny	-10.7025
▁sleep	-10.7027
▁hills	-10.7031
▁carve	-10.7046
▁toddlers	-10.7071
▁goat	-10.7106
▁farmer	-10.7117
▁receiv	-10.7138
▁grind	-10.7142
▁newspapers	-10.7146
▁teens	-10.7158
country	-10.7164
wood	-10.7165
▁cop	-10.7188
▁autumn	-10.7213
▁banjo	-10.7213
▁smooth	-10.7213
▁cotton	-10.7213
▁jeep	-10.7213
▁Musician	-10.7213
▁raincoat	-10.7213
▁pig	-10.7213
hif	-10.7214
▁policemen	-10.7216
ring	-10.7216
▁displayed	-10.7217
▁label	-10.7218
▁snowball	-10.7223
▁figures	-10.7232
▁dragg	-10.7234
▁sidelines	-10.724
da	-10.7245
▁tired	-10.7251
▁posters	-10.7257
▁cans	-10.7265
▁punching	-10.7271
▁colorfully	-10.7294
▁dad	-10.7296
▁cloud	-10.7305
ital	-10.7326
▁f	-10.735
▁pop	-10.7369
F	-10.7372
▁Dogs	-10.7381
▁us	-10.7398
▁vend	-10.742
▁extreme	-10.7421
▁laboratory	-10.7421
▁miniature	-10.7421
▁breath	-10.7421
▁Orient	-10.7421
▁Army	-10.7421
▁aerial	-10.7422
ia	-10.7426
▁love	-10.7435
▁got	-10.7443
▁studying	-10.7444
▁da	-10.745
▁burning	-10.746
▁boards	-10.7469
▁egg	-10.7491
▁containers	-10.7492
ac	-10.752
▁nurse	-10.7528
▁monitor	-10.7528
▁separate	-10.7538
▁wrestlers	-10.754
▁fashion	-10.7544
▁vacuum	-10.7564
▁clearing	-10.757
dressed	-10.7577
▁planting	-10.7621
▁places	-10.7623
rimmed	-10.7629
▁headdress	-10.7633
▁Blue	-10.7634
▁Firefighter	-10.7634
▁graduation	-10.7634
▁laundromat	-10.7634
▁science	-10.7634
▁shepherd	-10.7634
▁tournament	-10.7634
▁leggings	-10.7634
▁scoop	-10.7634
▁underground	-10.7636
▁businessman	-10.7639
▁gaz	-10.7639
▁retriever	-10.7645
▁handling	-10.7651
▁stretched	-10.7651
▁rush	-10.7658
▁travel	-10.7669
▁splashed	-10.767
▁lips	-10.769
▁attack	-10.7691
ther	-10.7701
ad	-10.7704
▁tackl	-10.7705
▁columns	-10.771
▁entering	-10.7712
▁rings	-10.7725
▁treat	-10.7743
▁brother	-10.7744
▁candle	-10.7747
▁images	-10.7755
▁pots	-10.7785
fashioned	-10.7799
▁ducks	-10.78
▁chefs	-10.781
▁snacks	-10.7812
▁hook	-10.7828
▁rust	-10.785
▁experiment	-10.7851
▁gesturing	-10.7851
▁socializing	-10.7851
▁toothbrush	-10.7851
▁warehouse	-10.7851
▁Hawaii	-10.7851
▁Hockey	-10.7851
▁dumpster	-10.7851
▁driveway	-10.7852
▁merr	-10.7852
▁trim	-10.7852
▁Asia	-10.7853
▁handbag	-10.7853
▁tablecloth	-10.7854
▁include	-10.786
▁panel	-10.7863
▁follow	-10.7875
▁beverages	-10.7886
▁cameras	-10.7895
▁ch	-10.7919
▁sleeves	-10.7921
▁attractive	-10.796
▁mannequin	-10.7965
▁pirate	-10.7966
▁tuxedo	-10.7967
▁product	-10.7968
▁speaker	-10.7973
ure	-10.7984
▁interact	-10.8009
▁too	-10.8014
▁tri	-10.8052
▁Be	-10.8055
▁drop	-10.8073
▁belongings	-10.8074
▁flannel	-10.8074
▁kiosk	-10.8074
▁official	-10.8074
▁reception	-10.8074
▁somewhere	-10.8074
▁supermarket	-10.8074
▁suburb	-10.8074
▁department	-10.8074
▁fry	-10.8074
▁conductor	-10.8074
▁instructor	-10.8074
▁daytime	-10.8077
▁projector	-10.8078
▁sharp	-10.8079
▁designs	-10.808
▁nets	-10.8089
▁Runners	-10.8094
▁squats	-10.8099
▁framed	-10.8101
▁create	-10.8103
▁crayons	-10.8108
ally	-10.8111
▁mo	-10.8116
▁skills	-10.812
▁sailing	-10.8136
▁operates	-10.8142
▁Ch	-10.8154
by	-10.8157
▁attend	-10.8159
▁artists	-10.8174
▁washe	-10.8175
▁handle	-10.8192
▁employee	-10.8195
▁medi	-10.8213
▁pretend	-10.8231
▁divers	-10.8241
▁h	-10.8252
▁rag	-10.8255
day	-10.8267
qu	-10.8288
▁Fire	-10.8291
▁unusual	-10.8296
▁aged	-10.8296
▁faci	-10.83
▁Shepherd	-10.8301
▁Spectator	-10.8301
▁auditorium	-10.8301
▁caucasian	-10.8301
▁cherry	-10.8301
▁terminal	-10.8301
▁festive	-10.8301
▁scaling	-10.8301
▁arrang	-10.8301
▁sideways	-10.8301
▁pilot	-10.8301
▁clock	-10.8301
▁reflect	-10.8301
▁skyline	-10.8303
▁level	-10.8308
▁awning	-10.8309
▁lock	-10.8313
▁picks	-10.8325
▁decorations	-10.8339
▁pro	-10.8342
▁canal	-10.8354
▁topless	-10.8357
▁fit	-10.8398
▁drag	-10.84
ear	-10.8407
▁shape	-10.8424
ate	-10.8464
▁crack	-10.848
▁celebrate	-10.8488
▁repairs	-10.8492
▁School	-10.8533
▁Shirtless	-10.8533
▁activity	-10.8533
▁eyeglasses	-10.8533
▁meadow	-10.8533
▁fireworks	-10.8533
▁staff	-10.8533
▁thick	-10.8533
▁British	-10.8533
▁unload	-10.8534
▁blurry	-10.8534
▁join	-10.8534
▁lion	-10.8534
▁bound	-10.8539
▁tell	-10.8539
▁stay	-10.8539
▁return	-10.8541
ig	-10.8544
▁marked	-10.8545
▁waterway	-10.8568
▁letters	-10.8573
▁types	-10.8589
▁arch	-10.8596
▁mic	-10.8618
▁receive	-10.8619
me	-10.8623
ating	-10.8629
ery	-10.8642
▁curtain	-10.8664
▁shield	-10.8664
▁upward	-10.8666
▁bottoms	-10.8681
▁cows	-10.8686
▁logs	-10.8695
ence	-10.8708
▁guards	-10.8709
ce	-10.8719
▁extend	-10.8748
▁shad	-10.8757
▁Mexic	-10.877
▁wade	-10.8771
▁babies	-10.8771
▁campfire	-10.8771
▁champagne	-10.8771
▁foliage	-10.8771
▁harbor	-10.8771
▁hydrant	-10.8771
▁olive	-10.8771
▁blurred	-10.8772
▁passersby	-10.8772
▁browsing	-10.8772
▁lining	-10.8772
▁tarp	-10.8772
▁Mother	-10.8772
▁ATM	-10.8772
▁else	-10.8772
▁whistle	-10.8772
▁bedroom	-10.8773
▁blazer	-10.8773
▁Skateboarder	-10.8775
▁scissors	-10.8775
▁statues	-10.8777
▁bundled	-10.878
▁shoppers	-10.8786
▁skies	-10.8792
▁purchase	-10.8795
▁bring	-10.8806
▁boarding	-10.8807
▁crashing	-10.8818
▁organiz	-10.883
▁text	-10.8838
Eastern	-10.886
▁ridd	-10.8874
▁mouths	-10.8891
SA	-10.8903
ball	-10.8905
▁hotdogs	-10.8906
▁direct	-10.8927
ut	-10.8929
▁punch	-10.8943
▁bikinis	-10.8949
ness	-10.8961
▁don	-10.8989
os	-10.9002
▁Canadian	-10.9015
▁Hispanic	-10.9015
▁South	-10.9015
▁aquarium	-10.9015
▁horizon	-10.9015
▁pencil	-10.9015
▁razor	-10.9015
▁rickshaw	-10.9015
▁scarves	-10.9015
▁shelf	-10.9015
▁skull	-10.9015
▁victory	-10.9015
▁zone	-10.9015
▁magazines	-10.9015
▁avoid	-10.9015
▁burie	-10.9015
▁toilet	-10.9015
▁series	-10.9015
▁diner	-10.9016
▁transit	-10.9016
▁aqua	-10.9016
▁surprised	-10.9018
▁ingredients	-10.9019
▁yelling	-10.9025
▁upper	-10.903
▁bystanders	-10.903
▁tags	-10.9038
▁focused	-10.906
▁ex	-10.906
▁protesters	-10.9067
ave	-10.907
▁photographers	-10.9078
▁cleaner	-10.9081
▁characters	-10.9085
▁sail	-10.9087
laid	-10.9096
do	-10.9097
▁bananas	-10.9101
ped	-10.9138
▁Ma	-10.9147
po	-10.9153
▁golfer	-10.9156
▁care	-10.9157
▁boxers	-10.9168
▁launch	-10.9188
▁spike	-10.9188
ot	-10.9197
air	-10.9198
ton	-10.9201
j	-10.9204
▁zip	-10.9207
green	-10.9217
▁than	-10.9263
▁cigar	-10.9265
▁Smiling	-10.9265
▁bronco	-10.9265
▁chopsticks	-10.9265
▁temple	-10.9265
▁unique	-10.9265
▁assort	-10.9265
▁lens	-10.9265
▁sound	-10.9265
▁emergency	-10.9266
eval	-10.9266
▁want	-10.9266
▁sailor	-10.9266
▁fellow	-10.9267
▁relaxe	-10.9267
▁eight	-10.9268
▁booths	-10.9277
car	-10.928
▁mess	-10.9286
▁extended	-10.929
▁skin	-10.9295
▁advertisements	-10.9308
▁earrings	-10.931
▁rescue	-10.9326
ging	-10.9332
▁bagg	-10.9343
▁We	-10.9386
iming	-10.9392
ity	-10.9394
▁muzzle	-10.9406
▁checked	-10.941
▁ticket	-10.9415
▁capture	-10.9417
▁crate	-10.9417
▁blocking	-10.9421
▁Mi	-10.9447
▁protect	-10.9448
▁mus	-10.9462
▁wrap	-10.9479
▁stars	-10.9485
▁amid	-10.9497
▁signal	-10.9498
▁search	-10.9509
▁coast	-10.9517
▁Close	-10.9522
▁Square	-10.9522
▁antique	-10.9522
▁casino	-10.9522
▁christmas	-10.9522
▁clutch	-10.9522
▁dinosaur	-10.9522
▁earphones	-10.9522
▁morning	-10.9522
▁natural	-10.9522
▁scientist	-10.9522
▁senior	-10.9522
▁community	-10.9522
▁snake	-10.9522
▁China	-10.9522
▁buffet	-10.9522
▁Native	-10.9522
▁stirring	-10.9522
▁soft	-10.9522
▁Green	-10.9522
▁arrow	-10.9523
▁sat	-10.9523
▁plow	-10.9523
cular	-10.9523
▁adorn	-10.9525
▁paperwork	-10.9526
▁stir	-10.9531
wish	-10.9539
▁cellphones	-10.9544
▁tv	-10.9545
▁numbered	-10.9554
▁filming	-10.9569
▁Re	-10.9578
▁used	-10.9582
mi	-10.9587
▁roses	-10.9592
▁buck	-10.9608
▁sprayed	-10.9609
ary	-10.9624
▁beers	-10.9624
ons	-10.9635
▁prepared	-10.9644
ki	-10.9654
▁cowboys	-10.9656
▁farmers	-10.9659
▁passed	-10.967
▁l	-10.9676
▁poodle	-10.9678
▁McDonald	-10.9678
▁peak	-10.9679
▁marker	-10.9679
▁dump	-10.968
▁thumb	-10.968
ue	-10.9697
▁Ro	-10.9698
▁mi	-10.9704
▁ten	-10.9728
ug	-10.9737
▁Cowboy	-10.9785
▁accompanie	-10.9785
▁bmx	-10.9785
▁commerc	-10.9785
▁harmonica	-10.9785
▁tribal	-10.9785
▁personnel	-10.9785
▁establishment	-10.9785
▁quarterback	-10.9785
▁transport	-10.9785
▁lush	-10.9785
▁flock	-10.9785
▁bartender	-10.9785
▁European	-10.9786
▁afternoon	-10.9787
▁sponsor	-10.9787
▁injured	-10.979
▁motorcyclists	-10.9794
▁deer	-10.9795
▁asking	-10.9801
▁foam	-10.9807
▁pr	-10.9815
▁dryer	-10.9833
▁pointed	-10.9839
▁jumpsuits	-10.9839
▁age	-10.985
▁clowns	-10.9857
▁cooler	-10.9871
▁employees	-10.9909
▁floats	-10.9911
▁wheeler	-10.9932
▁maneuver	-10.9947
▁garment	-10.9948
▁tutu	-10.9948
▁begin	-10.995
un	-10.996
▁news	-10.9974
▁pad	-10.9974
▁descend	-10.9985
▁organ	-10.9998
▁Do	-11.0002
▁ho	-11.0003
piece	-11.0006
white	-11.0007
▁pictured	-11.002
▁interview	-11.0031
▁India	-11.0052
▁surg	-11.0055
▁ref	-11.0055
▁Toddler	-11.0055
▁companion	-11.0055
▁connect	-11.0055
▁flaming	-11.0055
▁holiday	-11.0055
▁possession	-11.0055
▁puppet	-11.0055
▁racquet	-11.0055
▁Basketball	-11.0055
▁twirling	-11.0055
▁portable	-11.0056
▁raking	-11.0056
▁Dark	-11.0056
▁icy	-11.0056
▁swan	-11.0057
▁historic	-11.006
▁directly	-11.006
▁bay	-11.0061
▁mountaintop	-11.0065
▁freshly	-11.0066
▁tuba	-11.0072
vel	-11.0075
▁She	-11.0076
▁lighted	-11.0076
pp	-11.008
▁crops	-11.0101
▁viewer	-11.0127
ain	-11.0128
H	-11.0146
▁sheets	-11.0171
▁Se	-11.0176
▁strik	-11.0196
▁boulder	-11.0225
▁pocket	-11.0227
▁cheerleader	-11.0228
ger	-11.0238
pi	-11.0248
▁approach	-11.0261
shaped	-11.0284
▁rafting	-11.0302
▁tow	-11.0303
be	-11.0314
▁su	-11.0323
▁package	-11.0327
▁competitive	-11.0329
▁intense	-11.0329
▁file	-11.033
▁apart	-11.0333
▁Soldier	-11.0333
▁demonstrate	-11.0333
▁perhaps	-11.0333
▁riot	-11.0333
▁system	-11.0333
▁elevator	-11.0333
▁maintenance	-11.0333
▁numer	-11.0333
▁Protesters	-11.0333
▁much	-11.0333
▁rowboat	-11.0333
▁beginning	-11.0333
▁protection	-11.0334
▁stance	-11.0334
▁painter	-11.0334
▁backseat	-11.0334
▁screaming	-11.0338
▁contents	-11.0346
▁flowing	-11.0357
hose	-11.0363
▁incline	-11.0365
▁waterskiing	-11.0375
▁guide	-11.0377
▁scouts	-11.0406
▁desks	-11.0417
om	-11.044
▁clothed	-11.045
▁pipes	-11.0466
ok	-11.0475
▁complet	-11.0501
▁barricade	-11.051
▁plank	-11.0512
▁stretch	-11.0518
▁apples	-11.0525
▁acting	-11.0541
▁even	-11.0546
▁bounce	-11.0547
ts	-11.0551
▁press	-11.0555
▁entertains	-11.056
▁suck	-11.057
▁yo	-11.0572
cart	-11.0579
▁youths	-11.0582
tic	-11.0601
▁shoots	-11.0609
▁trucks	-11.0615
▁bicycling	-11.0619
▁clarinet	-11.0619
▁depict	-11.0619
▁fedora	-11.0619
▁grasp	-11.0619
▁juggles	-11.0619
▁knock	-11.0619
▁progress	-11.0619
▁treadmill	-11.0619
▁turkey	-11.0619
▁unhappy	-11.0619
▁unknown	-11.0619
▁wilderness	-11.0619
timate	-11.0619
